[
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-icons-plugin",
  "obsidian-latex-suite",
  "mathpad",
  "obsidian-zotero-desktop-connector",
  "mathematica-plot",
  "obsidian-functionplot",
  "obsidian-pandoc",
  "obsidian-kanban",
  "math-in-callout"
]